Repository: DimensionDev/Flare
Catalog: iosApp/iosApp/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, it, ja, nl, no, pl, pt_br, ro, ru, sv, uk, zh_hans

# misskey_visibility_home_description
source: Only users on this instance can see this toot
ar: يمكن فقط للمستخدمين في هذا المظهر رؤية هذا التبويق
cs: Pouze uživatelé v této instanci mohou vidět tento toot
da: Kun brugere på denne instans kan se dette toot
de: Nur Benutzer dieser Instanz können diesen toot sehen
el: Μόνο οι χρήστες σε αυτήν την παρουσία μπορούν να δουν αυτή την φωνή
es: Sólo los usuarios en esta instancia pueden ver este toot
fi: Vain tämän instanssin käyttäjät voivat nähdä tämän toottien
fr: Seuls les utilisateurs de cette instance peuvent voir ce pouet
it: Solo gli utenti in questa istanza possono vedere questo toot
ja: このインスタンス上のユーザーのみがこのトゥートを見ることができます
nl: Alleen gebruikers op deze instantie kunnen deze toot zien
no: Bare brukere i denne forekomsten kan se dette tootet
pl: Tylko użytkownicy w tej instancji mogą zobaczyć ten wpis
pt_br: Somente usuários nesta instância podem ver este toot
ro: Doar utilizatorii din această instanță pot vedea această notiță
ru: Только пользователи на этом экземпляре могут видеть это тоже
sv: Endast användare på denna instans kan se denna toot
uk: Лише користувачі цього дмуху можуть бачити цей дмух
zh_hans: 只有本站的用户可以看到这条嘟文

# misskey_visibility_public
source: Public
ar: عامة
cs: Veřejnost
da: Offentlig
de: Öffentlich
el: Δημόσιο
es: Público
fi: Julkinen
fr: Publique
it: Pubblico
ja: 公開
nl: Openbaar
no: Offentlig
pl: Publiczne
pt_br: Público
ro: Publice
ru: Публичный
sv: Publik
uk: Загальнодоступна
zh_hans: 公开

# misskey_visibility_public_description
source: Anyone can see and boost this toot
ar: يمكن لأي شخص أن يرى و يعزز هذا التبويق
cs: Kdokoli může vidět a zvýšit tento toot
da: Alle kan se og øge dette toot
de: Jeder kann diesen toot sehen und verstärken
el: Ο καθένας μπορεί να δει και να ενισχύσει αυτή την φωνή
es: Cualquiera puede ver e impulsar este toot
fi: Kuka tahansa voi nähdä ja tehostaa tätä toottia
fr: N\'importe qui peut voir et améliorer ce pouet
it: Chiunque può vedere e aumentare questo toot
ja: 誰でもこのトゥートを見ることができます。
nl: Iedereen kan deze toot zien en boosten
no: Alle kan se og booke dette tootet
pl: Każdy może zobaczyć i zwiększyć ten wpis
pt_br: Qualquer um pode ver e otimizar este toot
ro: Oricine poate vedea și stimula această notiță
ru: Каждый может видеть и усиливать это зуб
sv: Vem som helst kan se och öka denna toot
uk: Будь-хто може бачити та передмухувати цей дмух
zh_hans: 任何人都可以看到这条嘟文

# misskey_visibility_specified
source: Specified
ar: محدد
cs: Specifikováno
da: Angivet
de: Angegeben
el: Καθορίστηκε
es: Especificado
fi: Määritelty
fr: Spécifié
it: Specificato
ja: 指定済み
nl: Opgegeven
no: Spesifisert
pl: Określony
pt_br: Especificado
ro: Specificat
ru: Указанная
sv: Angivet
uk: Вказано
zh_hans: 提到的人可见

# misskey_visibility_specified_description
source: Only mentioned users can see this toot
ar: يمكن للمستخدمين المذكورين فقط رؤية هذا التبويق
cs: Pouze zmínění uživatelé mohou vidět tento toot
da: Kun nævnte brugere kan se dette toot
de: Nur erwähnte Benutzer können diesen toot sehen
el: Μόνο οι αναφερόμενοι χρήστες μπορούν να δουν αυτή την φωνή
es: Sólo los usuarios mencionados pueden ver este toot
fi: Vain mainitut käyttäjät voivat nähdä tämän tootin.
fr: Seuls les utilisateurs mentionnés peuvent voir ce pouet
it: Solo gli utenti menzionati possono vedere questo toot
ja: この投稿はメンションされたユーザーに限り見ることができます。
nl: Alleen vermelde gebruikers kunnen deze toot zien
no: Bare nevnte brukere kan se dette tootet
pl: Tylko wspomniani użytkownicy mogą zobaczyć ten wpis
pt_br: Somente usuários mencionados podem ver este toot
ro: Numai utilizatorii menționați pot vedea această notiță
ru: Только упомянутые пользователи могут видеть это тоже
sv: Endast nämnda användare kan se denna toot
uk: Тільки згадані користувачі можуть бачити цей дмух
zh_hans: 只有提到的人可以看到这条嘟文

source: More
ar: المزيد
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es: Más
fi: Lisää
fr: En savoir plus
it: Altro
ja: もっと見る
nl: Meer
no: Mer
pl: Więcej
pt_br: MAIS
ro: Mai
ru: Ещё
sv: Mer
uk: Більше
zh_hans: 更多

source: mute
ar: كتم
cs: ztlumit
da: lydløs
de: stumm
el: σίγαση
es: silenciar
fi: mykistys
fr: couper le son
it: muto
ja: ミュート
nl: Dempen
no: demp
pl: wycisz
pt_br: silenciar
ro: amuțește
ru: заглушить
sv: tysta
uk: заглушити
zh_hans: 静音

source: Navigate back
ar: التنقل إلى الوراء
cs: Přejít zpět
da: Naviger tilbage
de: Zurück navigieren
el: Πλοήγηση πίσω
es: Navegar atrás
fi: Siirry takaisin
fr: Revenir en arrière
it: Torna indietro
ja: 戻る
nl: Navigeer terug
no: Naviger tilbake
pl: Nawiguj wstecz
pt_br: Navegar para trás
ro: Navighează înapoi
ru: Назад
sv: Navigera tillbaka
uk: Перейти назад
zh_hans: 返回

source: next
ar: التالي
cs: další
da: næste
de: nächsten
el: επόμενο
es: siguiente
fi: seuraava
fr: suivant
it: successivo
ja: 次へ
nl: volgende
no: neste
pl: następny
pt_br: próximo
ro: următor
ru: далее
sv: nästa
uk: наступна
zh_hans: 下一步

# notification_channel_compose_description
source: Notifications about toots being sent
ar: إشعارات حول التبويقات التي يتم إرسالها
cs: Oznámení o zasílání tootů
da: Notifikationer om toots bliver sendt
de: Benachrichtigungen über gesendete toots
el: Ειδοποιήσεις σχετικά με τις φωνές που αποστέλλονται
es: Notificaciones sobre toots enviados
fi: Ilmoitukset toosien lähettämisestä
fr: Notifications à propos des pouets envoyés
it: Notifiche sui toot inviati
ja: トゥートの送信に関する通知
nl: Meldingen over toots die worden verzonden
no: Varsler om toots sendes
pl: Powiadomienia o wysyłanych wpisach
pt_br: Notificações sobre toots sendo enviados
ro: Notificări despre notițele trimise
ru: Уведомления о посылке зубов
sv: Aviseringar om toots som skickas
uk: Сповіщення про відправлення дмухів
zh_hans: 用于通知嘟文发送的状态

# notification_channel_compose_name
source: Compose
ar: تأليف
cs: Napsat
da: Skriv
de: Verfassen
el: Σύνθεση
es: Redactar
fi: Luo
fr: Composer
it: Componi
ja: 作成
nl: Samenstellen
no: Skriv
pl: Napisz
pt_br: Compor
ro: Compune
ru: Написать
sv: Skriv
uk: Написати лист
zh_hans: 发送

# notification_login_expired
source: Login expired, please login again
ar: انتهت صلاحية تسجيل الدخول، الرجاء تسجيل الدخول مرة أخرى
cs: Přihlášení vypršelo, přihlaste se prosím znovu
da: Login er udløbet. Log venligst ind igen
de: Login abgelaufen, bitte erneut anmelden
el: Η σύνδεση έληξε, παρακαλώ συνδεθείτε ξανά
es: Inicio de sesión expirado, por favor inicie sesión de nuevo
fi: Kirjautuminen vanhentunut, kirjaudu uudelleen
fr: La connexion a expiré, veuillez vous reconnecter
it: Login scaduto, effettua nuovamente il login
ja: ログイン期限が切れました。もう一度ログインしてください。
nl: Inloggen verlopen, gelieve opnieuw in te loggen
no: Innlogging utløpt, vennligst logg inn igjen
pl: Logowanie wygasło, zaloguj się ponownie
pt_br: Login expirado, faça o login novamente
ro: Logarea a expirat, te rugăm să te autentifici din nou
ru: Срок действия входа истек, пожалуйста, войдите снова
sv: Inloggning löpte ut, vänligen logga in igen
uk: Вхід закінчився, будь ласка, увійдіть знову
zh_hans: 登录过期，请重新登录

# notification_tab_all_title
source: All
ar: الكل
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todos
fi: Kaikki
fr: Tous
it: Tutti
ja: 全て
nl: Allemaal
no: Alle
pl: Wszystkie
pt_br: TODOS
ro: Toate
ru: Все
sv: Alla
uk: Всі
zh_hans: 全部

# notification_tab_comments_title
source: Comments
ar: تعليقات
cs: Komentáře
da: Kommentarer
de: Kommentare
el: Σχόλια
es: Comentarios
fi: Kommentit
fr: Commentaires
it: Commenti
ja: コメント
nl: Opmerkingen
no: Kommentarer
pl: Komentarze
pt_br: comentários
ro: Comentarii
ru: Комментарии
sv: Kommentarer
uk: Коментарі
zh_hans: 评论

# notification_tab_likes_title
source: Likes
ar: إعجاب
cs: Líbí se mi
de: Gefällt
el: Αρέσει
es: Me gusta
fi: Tykkäykset
fr: J\'aime
it: Mi Piace
ja: いいね
nl: Vind-ik-leuk
no: Liker
pl: Polubienia
pt_br: Gostos
ro: Aprecieri
ru: Лайки
sv: Gillar
uk: Сподобалося
zh_hans: 点赞

# notification_tab_mentions_title
source: Mentions
ar: الإشارات
cs: Zmiňuje
da: Omtaler
de: Erwähnungen
el: Αναφορές
es: Menciones
fi: Maininnat
it: Menzioni
ja: メンション
nl: Vermeldingen
no: Omtalelser
pl: Wzmianki
pt_br: Menciona
ro: Menționează
ru: Упоминания
sv: Omnämningar
uk: Згадки
zh_hans: 提及

source: password
ar: كلمة المرور
cs: heslo
da: adgangskode
de: passwort
el: κωδικός
es: contraseña
fi: salasana
fr: mot de passe
ja: パスワード
nl: Wachtwoord
no: passord
pl: hasło
pt_br: Senha
ro: parolă
ru: пароль
sv: lösenord
uk: пароль
zh_hans: 密码

source: Poll expired
ar: انتهت صلاحية الاستطلاع
cs: Anketa vypršela
da: Afstemning udløbet
de: Umfrage abgelaufen
el: Η δημοσκόπηση έληξε
es: Encuesta caducada
fi: Kysely vanhentunut
fr: Sondage expiré
it: Sondaggio scaduto
ja: 投票の有効期限が切れました
nl: Poll verlopen
no: Avstemningen utløpt
pl: Ankieta wygasła
pt_br: Enquete expirada
ro: Sondajul a expirat
ru: Опрос просрочен
sv: Enkät löpte ut
uk: Опитування завершено
zh_hans: 投票已过期

# poll_expired_at
source: Expired at %1$@
ar: انتهت صلاحيتها في %1$@
cs: Platnost vypršela v %1$@
da: Udløbet på %1$@
de: Abgelaufen am %1$@
el: Έληξε σε %1$@
es: Caducó el %1$@
fi: Vanhentunut %1$@
fr: Expiré à %1$@
it: Scaduto alla %1$@
ja: %1$@で期限切れ
nl: Verlopen op %1$@
no: Utløpt på %1$@
pl: Wygasło o %1$@
pt_br: Expirou em %1$@
ro: A expirat la %1$@
ru: Истек на %1$@
sv: Förfallen vid %1$@
uk: Термін дії збіг о %1$@
zh_hans: 过期于 %1$@

# poll_voted
source: Voted
ar: صوت
cs: Hlasování
da: Stemt
de: Abgestimmt
el: Ψηφίστηκε
es: Votado
fi: Äänestetty
fr: Voté
it: Votato
ja: 投票
nl: Gestemd
no: Stemt
pl: Zagłosowano
pt_br: Votado
ro: Votat
ru: Проголосовал
sv: Röstade
uk: Проголосували
zh_hans: 已投票

# profile_header_button_blocked
source: Blocked
ar: محظور
cs: Blokované
da: Blokeret
de: Blockiert
el: Αποκλεισμένος
es: Bloqueado
fi: Estetty
fr: Bloqué
it: Bloccato
ja: ブロック中
nl: Geblokkeerd
no: Blokkert
pl: Zablokowane
pt_br: Bloqueado
ro: Blocat
ru: Заблокирован
sv: Blockerad
uk: Заблоковано
zh_hans: 已屏蔽

# profile_header_button_follow
source: Follow
ar: اتبع
cs: Sledovat
da: Følg
de: Folgen
el: Ακολουθήστε
es: Seguir
fi: Seuraa
fr: Suivre
it: Segui
ja: フォロー
nl: Volgen
no: Følg
pl: Śledź
pt_br: Seguir
ro: Urmărește
ru: Подписаться
sv: Följ
uk: Слідкувати
zh_hans: 关注

# profile_header_button_following
source: Following
ar: تابع
cs: Sledovat
da: Følger
de: Folgt
el: Ακολουθεί
es: Siguiendo
fi: Seurataan
fr: Abonnements
it: Seguendo
ja: フォロー中
nl: Volgt
no: Følger
pl: Obserwowane
pt_br: Seguinte
ro: Urmăriți
ru: Подписка
sv: Följer
uk: Слідкую
zh_hans: 正在关注

# profile_header_button_is_fans
source: Follows you
ar: يتابعك
cs: Sleduje vás
da: Følger dig
de: Folgt dir
el: Σας ακολουθεί
es: Te sigue
fi: Seuraa sinua
fr: Vous suit
it: Ti segue
ja: フォローされています
nl: Volgt jou
no: Følger deg
pl: Obserwuje cię
pt_br: Você está seguindo
ro: Te urmărește
ru: Подписаться на вас
sv: Följer dig
uk: Спостерігає за вами
zh_hans: 关注了你

# profile_header_button_requested
source: Requested
ar: مطلوب
cs: Požadováno
da: Anmodet
de: Angefragt
el: Ζητήθηκε
es: Solicitado
fi: Pyydetty
fr: Demandé
it: Richiesto
ja: 申請済み
nl: Aangevraagd
no: Forespurt
pl: Żądane
pt_br: Solicitado
ro: Solicitat
ru: Запрошено
sv: Begärt
uk: Запитано
zh_hans: 已申请

# profile_header_following_count
source: %1$@ Following
ar: %1$@ متابعة
cs: %1$@ následuje
da: %1$@ Følger
de: %1$@ folgen
el: %1$@ Ακολουθεί
es: %1$@ siguiendo
fi: %1$@ Seurattu
fr: %1$@ abonné
it: %1$@ Seguenti
ja: %1$@ フォロー中
nl: %1$@ volgers
no: %1$@ følger
pl: %1$@ Obserwowanych
pt_br: %1$@ Seguindo
ro: %1$@ urmărită
ru: Подписка на %1$@
sv: %1$@ Följer
uk: %1$@ підписання
zh_hans: %1$@ 关注

# profile_header_toots_count
source: %1$@ Toots
ar: تبويبات %1$@
cs: %1$@ Tooty
el: %1$@ Τουλάχιστον
es: Toots de %1$@
fi: %1$@ Juuret
fr: Pouets %1$@
it: Toot %1$@
ja: %1$@ トゥート
pl: %1$@ Wpisy
ro: Notițe %1$@
ru: %1$@ кастрюли
uk: %1$@ казанок
zh_hans: %1$@ 嘟文

# profile_misskey_header_status_count
source: %1$@ Status
ar: حالة %1$@
cs: Stav %1$@
el: Κατάσταση %1$@
es: Estado de %1$@
fi: %1$@ Tila
fr: Statut %1$@
it: Stato %1$@
ja: %1$@ ステータス
pl: Status %1$@
pt_br: Estado %1$@
ro: Stare %1$@
ru: %1$@ статус
uk: %1$@ статус
zh_hans: %1$@ 帖子

# profile_search_user_using_account
source: Find %1$@ in %2$@ using %3$@
ar: البحث عن %1$@ في %2$@ باستخدام %3$@
cs: Najít %1$@ v %2$@ pomocí %3$@
da: Find %1$@ i %2$@ ved hjælp af %3$@
de: %1$@ in %2$@ mit %3$@ finden
el: Βρείτε %1$@ σε %2$@ χρησιμοποιώντας %3$@
es: Encuentra %1$@ en %2$@ usando %3$@
fi: Etsi %1$@ %2$@ käyttäen %3$@
fr: Trouvez %1$@ dans %2$@ en utilisant %3$@
it: Trova %1$@ in %2$@ usando %3$@
ja: %3$@ を使用して %2$@ で %1$@ を見つける
nl: Zoek %1$@ in %2$@ met %3$@
no: Finn %1$@ i %2$@ ved å bruke %3$@
pl: Znajdź %1$@ w %2$@ używając %3$@
pt_br: Encontre %1$@ em %2$@ usando %3$@
ro: Găsește %1$@ în %2$@ folosind %3$@
ru: Искать %1$@ в %2$@ с помощью %3$@
sv: Hitta %1$@ i %2$@ med %3$@
uk: Знайти %1$@ в %2$@ за допомогою %3$@
zh_hans: 使用 %3$@ 在 %2$@ 寻找 %1$@

# profile_search_user_using_account_compat
source: Find in %1$@
ar: البحث في %1$@
cs: Najít v %1$@
da: Find i %1$@
de: Suchen in %1$@
el: Εύρεση σε %1$@
es: Buscar en %1$@
fi: Etsi kohteesta %1$@
fr: Trouver dans %1$@
it: Trova in %1$@
ja: %1$@ で検索
nl: Zoeken in %1$@
no: Finn i %1$@
pl: Znajdź w %1$@
pt_br: Localizar em %1$@
ro: Găsește în %1$@
ru: Найти в %1$@
sv: Sök i %1$@
uk: Знайти в %1$@
zh_hans: 在 %1$@ 中查找

# profile_tab_likes
source: Likes
ar: إعجاب
cs: Líbí se mi
de: Gefällt
el: Αρέσει
es: Me gusta
fi: Tykkäykset
fr: J\'aime
it: Mi Piace
ja: いいね
nl: Vind-ik-leuk
no: Liker
pl: Polubienia
pt_br: Gostos
ro: Aprecieri
ru: Лайки
sv: Gillar
uk: Сподобалося
zh_hans: 点赞

# profile_tab_media
source: Media
ar: الوسائط
cs: Média
da: Medier
de: Medien
el: Πολυμέσα
es: Medios
fr: Médias
ja: メディア
nl: Medium
no: Medier
pt_br: Multimídia
ru: Медиа
uk: Медіа
zh_hans: 媒体

# profile_tab_timeline
source: Posts
ar: المشاركات
cs: Příspěvky
da: Indlæg
de: Beiträge
el: Αναρτήσεις
es: Mensajes
fi: Julkaisut
fr: Publications
it: Post
ja: 投稿
nl: Berichten
no: Innlegg
pl: Posty
pt_br: Postagens
ro: Mesaje
ru: Должности
sv: Inlägg
uk: Повідомлення
zh_hans: 帖子

# profile_tab_timeline_with_reply
source: Posts and replies
ar: الوظائف والردود
cs: Příspěvky a odpovědi
da: Indlæg og svar
de: Beiträge und Antworten
el: Δημοσιεύσεις και απαντήσεις
es: Mensajes y respuestas
fi: Julkaisut ja vastaukset
fr: Messages et réponses
it: Posti e risposte
ja: 投稿と返信
nl: Berichten en antwoorden
no: Innlegg og svar
pl: Posty i odpowiedzi
pt_br: Mensagens e respostas
ro: Postări și răspunsuri
ru: Сообщения и ответы
sv: Inlägg och svar
uk: Повідомлення і відповіді
zh_hans: 帖子和回复

# quick_menu_add_account
source: Add account
ar: إضافة حساب
cs: Přidat účet
da: Tilføj konto
de: Konto hinzufügen
el: Προσθήκη λογαριασμού
es: Añadir cuenta
fi: Lisää tili
fr: Ajouter un compte
it: Aggiungi account
ja: アカウントを追加
nl: Account toevoegen
no: Legg til konto
pl: Dodaj konto
pt_br: Adicionar conta
ro: Adăugare cont
ru: Добавить аккаунт
sv: Lägg till konto
uk: Додати обліковий запис
zh_hans: 添加账户

# quick_menu_title
source: Quick menu
ar: قائمة سريعة
cs: Rychlé menu
da: Hurtig menu
de: Schnellmenü
el: Γρήγορο μενού
es: Menú rápido
fi: Nopea valikko
fr: Menu rapide
it: Menu rapido
ja: クイックメニュー
nl: Snel menu
no: Rask meny
pl: Szybkie menu
pt_br: Menu rápido
ro: Meniu rapid
ru: Меню
sv: Snabb meny
uk: Швидке меню
zh_hans: 快捷菜单

source: Quote
ar: اقتباس
cs: Cenová nabídka
da: Tilbud
de: Zitat
el: Παράθεση
es: Cotización
fi: Tarjous
fr: Devis
it: Preventivo
ja: 引用
nl: Offerte
no: Sitat
pl: Oferta
pt_br: Cotação
ro: Ofertă
ru: Цитата
sv: Offert
uk: Цитувати
zh_hans: 引用

# reaction_add
source: Add reaction
ar: إضافة رد فعل
cs: Přidat reakci
da: Tilføj reaktion
de: Antwort hinzufügen
el: Προσθήκη αντίδρασης
es: Añadir reacción
fi: Lisää reaktio
fr: Ajouter une réaction
it: Aggiungi reazione
ja: リアクションを追加
nl: Reactie toevoegen
no: Legg til reaksjon
pl: Dodaj reakcję
pt_br: Adicionar reação
ro: Adaugă reacţie
ru: Добавить реакцию
sv: Lägg till reaktion
uk: Додати реакцію
zh_hans: 添加反应

# reaction_remove
source: Remove reaction
ar: إزالة رد الفعل
cs: Odstranit reakci
da: Fjern reaktion
de: Reaktion entfernen
el: Αφαίρεση αντίδρασης
es: Eliminar reacción
fi: Poista reaktio
fr: Supprimer la réaction
it: Rimuovi reazione
ja: リアクションを削除
nl: Reactie verwijderen
no: Fjern reaksjon
pl: Usuń reakcję
pt_br: Remover reação
ro: Eliminați reacția
ru: Удалить реакцию
sv: Ta bort reaktion
uk: Видалити реакцію
zh_hans: 移除反应

source: Reply
ar: الرد
cs: Odpověď
da: Svar
de: Antwort
el: Απάντηση
es: Responder
fi: Vastaa
fr: Répondre
it: Rispondi
ja: 返信
nl: Beantwoorden
no: Svar
pl: Odpowiedz
pt_br: Responder
ro: Răspuns
ru: Ответ
sv: Svara
uk: Відповідь
zh_hans: 回复

source: Reply to %@
ar: الرد على %@
cs: Odpovědět na %@
da: Svar til %@
de: An %@ antworten
el: Απάντηση στο %@
es: Responder a %@
fi: Vastaa %@
fr: Répondre à %@
it: Rispondi ad %@
ja: %@に返信
nl: Antwoord op %@
no: Svar til %@
pl: Odpowiedz %@
pt_br: Responder a %@
ro: Răspunde la %@
ru: Ответить %@
sv: Svara %@
zh_hans: 回复 %@

# reply_to
source: Reply to %1$@
ar: الرد على %1$@
cs: Odpovědět %1$@
da: Svar på %1$@
de: Auf %1$@ antworten
el: Απάντηση σε %1$@
es: Responder a %1$@
fi: Vastaa %1$@
fr: Répondre à %1$@
it: Rispondi a %1$@
ja: %1$@ に返信
nl: Antwoord aan %1$@
no: Svar til %1$@
pl: Odpowiedz %1$@
pt_br: Responder à %1$@
ro: Răspunde la %1$@
ru: Ответить %1$@
sv: Svara %1$@
uk: Відповісти %1$@
zh_hans: 回复 %1$@

source: Report
ar: تقرير
cs: Nahlásit
da: Rapport
de: Bericht
el: Αναφορά
es: Reporte
fi: Raportoi
fr: Rapporter
it: Segnala
ja: レポート
nl: Rapporteren
no: Rapporter
pl: Zgłoszenie
pt_br: Denunciar
ro: Raport
ru: Отчет
sv: Rapportera
uk: Доповісти
zh_hans: 举报

# report_description
source: What\'s the issue with this post?
ar: ما هي المشكلة مع هذا المنشور؟
cs: Jaký je problém s tímto příspěvkem?
da: Hvad er problemet med dette indlæg?
de: Was ist das Problem mit diesem Beitrag?
el: Ποιο είναι το ζήτημα με αυτή την ανάρτηση?
es: ¿Cuál es el problema con esta publicación?
fi: Mikä on ongelma tässä viestissä?
fr: Quel est le problème avec ce message ?
it: Qual è il problema con questo post?
ja: この投稿の問題点は何ですか?
nl: Wat is het probleem met dit bericht?
no: Hva er problemet med dette innlegget?
pl: Jaki jest problem z tym postem?
pt_br: Qual é o problema com esta publicação?
ro: Care este problema cu acest post?
ru: В чем проблема с этим сообщением?
sv: Vad är problemet med det här inlägget?
uk: Що проблема з цим постом?
zh_hans: 这篇帖子有什么问题？

# report_reason_misleading_description
source: This post is misleading
ar: هذه المشاركة مضللة
cs: Tento příspěvek je zavádějící
da: Dette indlæg er misvisende
de: Dieser Beitrag ist irreführend
el: Αυτή η ανάρτηση είναι παραπλανητική
es: Esta publicación es engañosa
fi: Tämä viesti on harhaanjohtava
fr: Ce message est trompeur
it: Questo post è fuorviante
ja: この投稿は誤解を招いています
nl: Deze post is misleidend
no: Dette innlegget er misvisende
pl: Ten post wprowadza w błąd
pt_br: Este post está enganando
ro: Această postare este înșelătoare
ru: Этот пост вводит в заблуждение
sv: Det här inlägget är vilseledande
uk: Цей пост в омані
zh_hans: 这篇帖子具有误导性

# report_reason_misleading_title
source: Misleading
ar: مضللة
cs: Klamavý
da: Misvisende
de: Irreführend
el: Παραπλανητικό
es: Misular
fi: Harhaanjohtava
fr: Mauvaise
it: fuorviante
ja: 誤解を招く内容
nl: Misleidend
no: Villende
pl: Wprowadzanie w błąd
pt_br: Enganador
ro: Inducere
ru: Вводящий в заблуждение
sv: Vilseledande
uk: Оселінг
zh_hans: 误导

# report_reason_other_description
source: An issue not included in these options
ar: مشكلة غير مدرجة في هذه الخيارات
cs: Problém nezahrnutý do těchto možností
da: Et problem der ikke er inkluderet i disse muligheder
de: Ein Problem nicht in diesen Optionen enthalten
el: Ένα ζήτημα που δεν περιλαμβάνεται σε αυτές τις επιλογές
es: Un problema no incluido en estas opciones
fi: Ongelma, joka ei sisälly näihin vaihtoehtoihin
fr: Un problème non inclus dans ces options
it: Un problema non incluso in queste opzioni
ja: これらのオプションに含まれていない問題
nl: Een probleem niet opgenomen in deze opties
no: Et problem er ikke inkludert i disse alternativene
pl: Problem nieuwzględniony w tych opcjach
pt_br: Uma issue não incluída nessas opções
ro: O problemă care nu este inclusă în aceste opțiuni
ru: Проблема не была включена в эти параметры
sv: Ett problem som inte ingår i dessa alternativ
uk: Проблема не включена до цих опцій
zh_hans: 这些选项中未包含的问题

# report_reason_other_title
source: Other
ar: اخرى
cs: Ostatní
da: Andet
de: Andere
el: Άλλο
es: Otro
fi: Muu
fr: Autres
it: Altro
ja: その他
nl: anders
no: Annet
pl: Inne
pt_br: Outros
ro: Altele
ru: Прочие вопросы
sv: Annat
uk: Інше
zh_hans: 其他

# report_reason_rude_description
source: Harassment, trolling, or intolerance
ar: التحرش أو الغطرسة أو التعصب
cs: Obtěžování, trollling nebo netolerance
da: Harassment, trolling, eller intolerance
de: Belästigung, Trolle oder Intoleranz
el: Παρενόχληση, συρτή ή δυσανεξία
es: Acoso, trolling, o intolerancia
fi: Häirintä, trollaus, tai suvaitsemattomuus
fr: Harcèlement, troll ou intolérance
it: Molestie, trolling o intolleranza
ja: 嫌がらせ、荒らし、荒らし
nl: Pesterij, trollen of intolerantie
no: Trakassering, kontroll eller intoleranse
pl: molestowanie, troling, nietolerancja
pt_br: Assédio, Trollação ou intolerância
ro: Hărțuire, intimidare sau intoleranță
ru: Домогательства, троллинги или нетерпимость
sv: Trakassering, trolling, eller intolerans
uk: Домагання, тролінг або нетерпимість
zh_hans: 骚扰、恶作剧或不宽容行为

# report_reason_rude_title
source: Anti-Social Behavior
ar: السلوك المعادي للمجتمع
cs: Protisociální chování
da: Anti-Social Opførsel
de: Anti-Soziales Verhalten
el: Αντικοινωνική Συμπεριφορά
es: Comportamiento antisocial
fi: Sosiaalinen Käyttäytyminen
fr: Comportement anti-social
it: Comportamento Anti-Sociale
ja: 反社会的行動
nl: Anti-sociaal gedrag
no: Anti-Social Athavior
pl: Zachowanie antyspołeczne
pt_br: Comportamento anti-social
ro: Comportament antisocial
ru: Антисоциальное поведение
sv: Antisocialt beteende
uk: Антисоціальна поведінка
zh_hans: 反社会行为

# report_reason_sexual_description
source: Nudity or pornography not labeled as such
ar: العقل أو المواد الإباحية غير الموصوفة بهذه الصفة
cs: Nudita nebo pornografie, které jako takové nejsou označeny
da: Nøgenhed eller pornografi, der ikke er mærket som sådan
de: Nacktheit oder Pornographie nicht als solche gekennzeichnet
el: Γυμνό ή πορνογραφία που δεν χαρακτηρίζεται ως τέτοια
es: Nudidad o pornografía no etiquetadas como tales
fi: Arkuus tai pornografia, jota ei ole merkitty sellaiseksi
fr: Nudité ou pornographie non étiquetée en tant que telle
it: Nudità o pornografia non etichettate come tali
ja: ヌーディティまたはポルノとしてラベル付けされていません
nl: Voedingsstoffen of pornografie niet als zodanig geëtiketteerd
no: Nudity eller pornografi som ikke er merket slik
pl: Nudność lub pornografia nieoznaczona jako taka.
pt_br: Nudez ou pornografia não rotulada como tal
ro: Nuditate sau pornografie nedenumită ca atare
ru: Нуждаемость или порнография не помечены как таковые
sv: Nakenhet eller pornografi är inte märkta som sådana
uk: Нагота чи порнографія не позначена як така
zh_hans: 未标明的裸露或色情内容

# report_reason_sexual_title
source: Unwanted Sexual Content
ar: محتوى جنسي غير مرغوب فيه
cs: Nechtěný Sexuální obsah
da: Uønsket Seksuelt Indhold
de: Ungewollter sexueller Inhalt
el: Ανεπιθύμητο Σεξουαλικό Περιεχόμενο
es: Contenido sexual no deseado
fi: Ei-Haluttu Seksuaalinen Sisältö
fr: Contenu sexuel non désiré
it: Contenuto Sessuale Indesiderato
ja: 不要な性的コンテンツ
nl: Ongewenste seksuele inhoud
no: Uønsket suell innhold
pl: Niechciana zawartość seksualna
pt_br: Conteúdo Sexual Indesejado
ro: Conținut sexual nedorit
ru: Нежелаемый сексуальный контент
sv: Oönskat sexuellt innehåll
uk: Небажаний сексуальний вміст
zh_hans: 不良性内容
